[AnyLevel_Radios]
entry=("Me encantan as crianças da terceira classe da senhorita Englert, mas NÄO tinha nem idéia em que estava me metendo quando me voluntariei para ser acompanhante na festa de Fim de Ano nas Atraçöes Ryan... Donny... Donny! Desça lá e cuspa o chiclete... Você vai se afogar! (Suspiro)... Os pais merecen uma noite livre livre, mais eu estou esgotada de... Donny! EU TE DISSE que...")
relevantlevel="Educaçäo"
creatorfriendlyname="Nina Carnegie"
friendlyname="Voluntária"

[SYS_R_Sinc_Back2Trn_01]
entry=("Volte a estaçäo de trem, garoto.")
relevantlevel="PNJ interno"
creatorfriendlyname="Sinclair"
friendlyname="Volte a estaçäo"

[SYS_R_Sinc_GetonTrn_01]
entry=("Suba no trem")
relevantlevel="PNJ interno"
creatorfriendlyname="Sinclair"
friendlyname="Suba no trem"

[SYS_R_Sinc_HackDrCtrl_01]
entry=("Hackeie os controles da porta. Isso a abrirá.")
relevantlevel="PNJ interno"
creatorfriendlyname="Sinclair"
friendlyname="Hackeie os controles da porta"

[SYS_R_Sinc_PlugKey_01]
entry=("Mete esa llave en el panel de control.")
relevantlevel="PNJ interno"
creatorfriendlyname="Sinclair"
friendlyname="Usa la llave en el panel de control"

[SYS_R_Sinc_SndHackD_01]
entry=("Parece que näo tem dardos de hackeamento. Te enviarei mais pelo tubo pneumático.")
relevantlevel="PNJ interno"
creatorfriendlyname="Sinclair"
friendlyname="Dardos de hackeamento no tubo pneumático"

